IDEA Open Model
MatReinforcementRUS Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatReinforcementRUS()
Public Sub New
See Also
Reference
MatReinforcementRUS Class
IdeaRS.OpenModel.Material Namespace